/* Localized versions of Info.plist keys */

CFBundleName = "EdenGraph";
CFBundleShortVersionString = "EdenGraph version 1.2.1";
CFBundleGetInfoString = "EdenGraph version 1.2.1, Copyright 2005 Edenwaith.";
NSHumanReadableCopyright = "Copyright 2005 Edenwaith.";
